/* Localized versions of Info.plist keys */

CFBundleName = "GDash";
CFBundleShortVersionString = "GDash version 0.1";
CFBundleGetInfoString = "GDash version 0.1, Copyright 2021 Czirkos Zoltan.";
NSHumanReadableCopyright = "Copyright 2021 Czirkos Zoltan.";
